Repository: giellalt/corpus-sma
Catalog: tmx/sme/admin/sd/white_papers/sametingsmelding_om_samisk_barnehagetilbud_-_sa_rsamisk.pdf.tmx
Source language: sma
Languages: sme

source: Lissine aaj jeatjah maanagïerth mah faalenassem vedtieh julev- jïh åarjelsaemien gïelelïerehtimmien bïjre.
sme: Lassin leat vel eará mánáidgárddit mat fállet sihke julev- ja lullisámegielat giellaoahpahusfálaldaga.

source: Juktie saemieh leah aalkoealmetjh njieljine laantine, sæjhta iemie årrodh laanteraasti rastah laavenjostedh.
sme: Danne go sámi leat álgoálbmot njealji riikkas, de lea lunddolaš ovttas bargat rájáid rastá.

source: Naemhtie aaj maanagïerti bïjre.
sme: Dát guoská maiddái mánáidgárddiide.

source: Muvhtine saemien dajvine laanteraasti rastah laavenjostoeh maanagïertefaalenassen bïjre.
sme: Muhtun sámi guovlluin lea mánáidgárdeovttasbargu rájáid rastá.

source: Vuesiehtimmien gaavhtan maanagïerte Sirmesne nöörjen bielesne laavenjostoe Utsjokine såevmien bielesne.
sme: Ovdamearkka dihte lea Sirpmá mánáidgárddis ovttasbargu Ohcejoga mánáidgárddiin Suoma bealde.

source: Aaj åarjelsaemien dajvesne laavenjostoe laanteraastah rastah.
sme: Maiddái máttasámi guovllus lea ovttasbargu riikarájáid rastá.

source: Saemiedigkie sæjhta Saemien parlamentarihkeles raerien tjïrrh, mij lea akte laavenjostoe-åårgane Såevmien, Sveerjen jïh Nöörjen saemiedigkiej gaskem, barkedh ihke vijriesåbpoe jïh buerebe laavenjostoe sjædta saemiej gaskem laanteraasti rastah.
sme: Sámediggi áigu Sámi parlamentáralaš ráđi bokte, mii lea Suoma, Ruoŧa ja Norgga sámedikkiid oktasaš orgána, bargat dan ala ahte oažžut viiddis ja buoret ovttasbarggu sámiid gaskka rájáid rastá.

source: Saemiedigkieraerien politihkeles betnie
sme: Sámediggeráđi politihkalaš geađgejuolgi

source: Saemiedigkieraerien politihkeles betnie våaromem beaja Saemiedigkieraerien barkose veeljemeboelhken.
sme: Sámediggeráđi politihkalaš geađgejuolgi lea vuođđun Sámediggeráđi doibmii válgaáigodagas.

source: Raerie daam betniem budsjedteraeriestimmesne sjïehtesje.
sme: Ráđđi heiveha dán geađgejuolggi bušeahttaevttohussii.

source: Saemiedigkien budsjedte vierhtieåtnoem stuvrie maanagïertesuerkien sisnjelen.
sme: Sámedikki bušeahtta stivre movt váikkuhangaskaoamit galget geavahuvvot mánáidgárdesuorggis.

source: Akte stoerre bielie Saemiedigkien barkoste maanagïertesuerkien sisnjelen lea dåarjoereereme.
sme: Stuorra oassi Sámedikki barggus mánáidgárdesuorggi ektui lea doarjagiid hálddašeapmi.

source: Saemiedigkie jeatjah gaavhtan dejtie sïejhme laakh jïh ulmieh maanagïertide fulkese mejtie Stoerredigkie vihtiestamme.
sme: Muđui čuovvu Sámediggi gustovaš lágaid ja mihttomeriid maid Stuorradiggi lea mearridan mánáidgárddiid várás.

source: Laakh jïh konvensjovnh
sme: Lágat ja konvenšuvnnat

source: Jienebh laakh jïh konvensjovnh mierieh biejieh guktie edtja Saemiedigkien maanagïertepolitihkem tjirrehtidh.
sme: Ollu lágat ja konvenšuvnnat bidjet rámmaid dasa movt Sámedikki mánáidgárdepolitihkka galgá čađahuvvot.

source: Maahta neebnedh ILO-konvensjovnem aalkoealmetji reaktaj bïjre, ENn konvensjovne maanaj reaktaj bïjre, Maadthlaaken paragraafe 110 a, Saemielaake jïh Laake maanagïerti bïjre.
sme: Sáhttit namuhit ILO-konvenšuvnna álgoálbmotvuoigatvuođaid birra, ON konvenšuvnna mánáidvuoigatvuođaid birra, Vuođđolága paragráfa 110 a, Sámelága ja mánáidgárdelága.

source: Gaajhkh maanagïerth edtjieh sijjen barkosne dam aarvoevåaromem jïh sisvegem utnedh mah leah vihtiestamme Laakesne maanagïerti bïjre (2006).
sme: Buot mánáidgárddit galget vuođđudit doaimmaset árvovuđđui ja sisdollui nugo lea mearriduvvon jagi 2006 mánáidgárdelágas.

source: Saemien maanide jïh dan saemien maanagïertefaalenassese dah åadtjoeh, dle maanagïertelaaken paragraafe 2 jïh paragraafe 8 mah sjïerelaakan maam akt saemien tsiehkiej bïjre jiehtieh.
sme: Sámi mánáide ja sámi mánáidgárdefálaldahkii gusket mánáidgárdelága paragráfat 2 ja 8 main čuožžu sierra sámi diliid birra.

source: Maanagïertelaaken paragraafe 2, mij lea maanagïerten sisvegen bïjre jeahta: ” Maanagïerte edtja maanaj aalterem, funksjovnedaltesem, mejtie nïejte jallh baernie, sosijaale, etnihkeles jïh kultuvrelle maadtoem krööhkedh, daan nuelesne maanaj gïele jïh kultuvre. ”
sme: Mánáidgárdelága § 2, mas válddahuvvo mánáidgárddi sisdoallu čuožžu ahte: ” Barnehagen skal ta hensyn til barnas alder, funksjonsnivå, kjønn, sosiale, etniske og kulturelle bakgrunn, herunder samiske barns språk og kultur. ” (Mánáidgárdi galgá vuhtii váldit mánáid agi, doaibmadási, sohkabeali, etnalaš ja kultuvrralaš duogáža, maiddái sámi mánáid giela ja kultuvrra).

source: Paragraafesne 8 maanagïertelaake daam jeahta tjïelten dïedten bïjre: ” Tjïelte dïedtem åtna ihke maanagïertefaalenasse saemien maanide saemien dajvine saemien gïelem jïh kultuvrem betnesne åtna.
sme: Mánáidgárdelágas § 8 čuožžu čuovvovaš gielddaid ovddasvástádusa birra: ” Kommunen har ansvaret for at barnehagetilbudet til samiske barn i samiske distrikt bygger på samisk språk og kultur.

source: Jeatjah tjïeltine edtja sjïehteladtedh ihke saemien maanah maehtieh gorredidh jïh evtiedidh sijjen gïelem jïh kultuvrem ”.
sme: Eará gielddat galget láhčit diliid nu ahte sámi mánát sáhttet sihkkarastit ja ovddidit giellaset ja kultuvrraset).

source: Maanagïertelaake dïedtem vadta tjïeltide ihke dah edtjieh sjïehteladtedh naemhtie guktie saemien maanah maehtieh gorredidh jïh evtiedidh sijjen gïelem jïh sijjen kultuvrem.
sme: Mánáidgárdeláhka bidjá gielddaide ovddasvástádusa láhčit diliid nu ahte sámi mánát sáhttá sihkkarastit ja ovddidit giellaset ja kultuvrraset.

source: Mieriesoejkesje maanagïerten sisvegasse jïh laavenjasside (2011), mij lea akte mieriedimmie maanagïertelaakese, aktem vïedteldihkie mieriem vadta juktie soejkesjidh, tjirrehtidh jïh vuarjasjidh maanagïerti barkoem.
sme: Mánáidgárddiid rámmaplána sisdoallu ja doaimmat (2011), mii lea mánáidgárdelága láhkaásahus, bidjá geatnegahtti rámma mánáidgárddiid doaimma plánemii, čađaheapmái ja árvvoštallamii.

source: Mieriesoejkesje jeahta maanagïerth saemien dajvine edtjieh akte sjïehtesjamme bielie årrodh dehtie saemien siebriedahkeste jïh gellievoetem, ræjhkoesvoetem jïh jeerehtsidie saemien siebriedahkesne vuesiehtidh.
sme: Rámmaplánas daddjojuvvo ahte mánáidgárddit sámi distrivttas galget leat integrerejuvvon oassi sámi servodagas ja galget oainnusmahttit sámi servodaga máŋggabealatvuođa, riggodaga ja erohusaid.

source: Edtja vihtiestamme årrodh nænnoestimmine maanagïerte åssjelinie åtna maanaj saemien identiteetem nænnoestehtedh viehkine saemien gïelem nuhtjedh jïh saemien kultuvrem, jieledevuekieh jïh siebriedahketsiehkieh leerehtidh.
sme: Njuolggadusaid bokte galgá leat mearriduvvon ahte mánáidgárddi ulbmilin lea nannet sámi mánáid identitehta sápmelažžan sámegiela geavaheami bokte ja sámi kultuvrra, eallinvuogi ja servodatdiliid gaskkustemiin.

source: Vijriesåbpoe edtja vihkeles biehkieh saemien maanabijjiedimmeste gorredidh, dovne barkoevuekine jïh aarkebiejjien jieliedisnie.
sme: Dasto galget guovddáš bealit sámi mánáid bajásgeassimis gozihuvvot sihke bargovugiin ja beaivválaččat.

source: Maanagïerten faalenasse tjuara öörnesovvedh naemhtie guktie maanah åadtjoeh meatan årrodh ovmessie barkoeprosessine, jïh åadtjoeh meatan årrodh kultuvrelle jïh sosijaale darjoeminie, jïh barkoedåehkie tjuara saemien maehtedh.
sme: Mánáidgárdefálaldat ferte organiserejuvvot nu ahte mánát váldojuvvojit mielde sierra lágan bargoproseassaide ja ožžot searvat kultuvrralaš ja sosiála doaimmaide, ja eaktun lea ahte bargit máhttet sámegiela.

source: Maanagïertine saemien dajvi ålkoli, mah saemien maanah utnieh, eejhtegh jïh maanah reaktam utnieh veanhtadidh maanagïerten barkoedåehkie daajroem saemien kultuvren bïjre åtna jïh aaj krööhkeste saemien kultuvre edtja akte bielie årrodh sisvegistie.
sme: Govva: Sámediggi Mánáidgárddiin gos leat sámi mánát olggobealde sámi distrivtta, lea vánhemiin ja mánáin vuoigatvuohta vuordit ahte mánáidgárddi bargiin lea máhttu sámi kultuvrra birra ja deattuhit dan oassin sisdoalus.

source: Saemiedigkien aarvoevåarome
sme: Sámedikki árvovuođđu

source: Akte saemien maanagïertefaalenasse tjuara prinsihpine utnedh maanagïerte edtja akte sjïehtesjamme bielie årrodh saemien siebriedahkeste.
sme: Sámi mánáidgárdefálaldat ferte vuođđuduvvot dan vuođđo prinsihppii ahte mánáidgárdi galgá leat integrerejuvvon oassi sámi servodagas.

source: Saemiej etnihkeles identiteete ektiedamme sosijaale jïh kultuvrelle jïjtsevoetese, vihkeles aarvoeh sjugnede.
sme: Sámiid etnalaš identitehta mii čatnasa sosiála ja kultuvrralaš mihtilmasvuhtii bidjá deaŧalaš árvvuid.

source: Vihkeles dam saemien kultuvreaerpiem vijriesåbpoe evtiedidh, viehkine saemien kultuvrem, jieledevuekieh jïh aarvoeh leerehtidh jïh våajnoes darjodh.
sme: Deaŧalaš šaddá viidáseappot ovddidit sámi kulturárbbi dan bokte ahte gaskkustit ja oainnusmahttit sámi kultuvrra, eallinvuogi ja árvvuid.

source: Maanagïerth tjuerieh sov barkosne krööhkestidh dam jieledem gusnie saemieh jielieh.
sme: Mánáidgárddit fertejit bargat dan duohtavuođa vuođul mii sámiin lea.

source: Gaskem jeatjah tjuara gellievoetem, ræjhkoesvoetem jïh jeerehtsidie vuesiehtidh.
sme: Dat mearkkaša earret eará dan ahte oainnusmahttit máŋggabealatvuođa, riggodaga ja erohusaid.

source: Juktie saemien siebriedahke lea jarkelimmesne dle daan beajjetje maanah tjuerieh meatan årrodh orre positijve biehkieh sjugniedidh dennie daajbaaletje siebriedahkesne.
sme: Rievdadusaid geažil sámi servodagas fertejit otnáš mánát searvat ja leat mielde háhkamin ođđa positiivvalaš osiid ođđaáigásaš servodagas.

source: Seamma tïjjen lea vihkeles dïhte daajroe, dååjrehtimmie jïh ussjedevuekie mejtie dah voeresh jïh jïjnjh geerve almetjh utnieh daan biejjien, jïh mah annje jielieminie jeenjesi luvnie daan biejjien, dejtie tjuara nænnoestehtedh jïh sertiestidh minngebe boelvese olles jaemieh men guhkiebasse jielieh.
sme: Dasto lea deaŧalaš ahte máhttu, vásihusat ja jurddašanvuohki mii boarrásiin ja ollu rávesolbmuin lea dál, ja mii ain eallá ja lea geavahusas ollugiid gaskkas dál, ferte nannejuvvot ja viidáseappot fievrriduvvot boahtte buolvvaide, amas dat láhppot muhto ealášii viidáseappot.

source: Maanagïerth aktem vihkeles barkoem åtna vuajnoeh sjugniedidh ihke almetjh ovmessie kultuvrijste maehtieh raeffesne sinsitnine jieledh, jïh sinsitnien jïjtsevoetem seahkaridh.
sme: Mánáidgárddiin lea deaŧalaš doaibma váikkuhit miellaguottuide dan ektui ahte olbmot sierra lágan kultuvrrain sáhttet eallit ráfálaččat ovttas ja gudnejahttit guđet guimmiideaset mihtilmasvuođa.

source: Saemien maanagïertefaalenassen tjïrrh maanah tjuerieh goerkesem jïh seahkarimmiem åadtjodh jeatjah kultuvrh aaj reaktam utnieh siebriedahkesne jïh eatnemedajvine årrodh.
sme: Sámi mánáidgárdefálaldaga bokte ferte háhkat áddejumi ja árvvus atnit eará kultuvrraid vuoigadahttojumi servodagas ja luondduguovlluin.

source: Maanagïerten dïedte lea vihkeles aarvoeh leerehtidh, goh ektievoete, hokse jïh meatandïedte, jïh akte byjrese årrodh mij goerkesem jïh seahkarimmiem almetjeaarvose dåarjohte, jïh reakta joekehts årrodh.
sme: Mánáidgárddi ovddasvástádussan lea gaskkustit vuođđoárvvuid nugo oktavuođa, fuolahusa ja mielde ovddasvástádusa, ja ovddastit birrasa mii vuođđuduvvo olmmošárvvu áddejupmái ja gudnejahttimii ja vuoigatvuhtii leat earálágan.

source: Mïrrestalleme jïh seammavyörtegsvoete leah betnesne Saemiedigkien barkose.
sme: Dásseárvu ja ovttadássásašvuohta leat vuođđun Sámedikki doibmii.

source: Maanagïerten pedagogeles sisvegen tjïrrh edtja vuejnedh nïejth jïh baernieh leah mïrrestalledh.
sme: Mánáidgárddi pedagogalaš sisdoalu bokte galgá dásseárvu sohkabeliid gaskka boahtit ovdan.

source: Mieriesoejkesje maanagïertese jeahta maanagïerten sisvege edtja vihkeles aarvoeh betnesne utnedh.
sme: Mánáidgárddiid rámmaplánas daddjojuvvo ahte mánáidgárddi sisdoallu galgá vuođđuduvvot vuođđoárvvuide.

source: Maanagïerth saemien faalenassine edtja leerehtidh:
sme: Mánáidgárddit main lea sámi fálaldat galget gaskkustit:

source: • Lïhkesvoete jïh gorredimmie eatnamistie
sme: • Lagasvuođa lundui ja dan suodjaleami

source: • Aerpievuekien daajroe jïh voeresi daajroe
sme: • Árbevirolaš máhtu ja boarrásiid máhtu

source: • Saemien ektievoetedomtesem nænnoestehtedh jïh evtiedidh
sme: • Nannet ja ovddidit sámi oktavuođa dovddu

source: • Seahkarimmiem evtiedidh saemiekultuvren gellievoetese
sme: • Buoridit sámi kultuvrra máŋggabealatvuođa árvvus atnima

source: • Daajroe mij saemien maanabijjiedimmesne gååvnese
sme: • Máhttu mii gullá sámi mánáidbajásgeassimii

source: Saemiedigkien råålla, dïedte jïh faamoe
sme: Sámedikki rolla, ovddasvástádus ja váldi

source: Juktie saemiej reaktam utnieh jïjtje nænnoestidh sijjen jïjtse gïelen, kultuvren jïh siebriedahkejieleden bijjelen, dle Saemiedigkie edtja tjïelke faamoem utnedh maanagïertepolitihkesne.
sme: Oassin sámiid giela, kultuvrra ja servodateallima iešmearrideamis galgá Sámedikkis leat duohta váldi mánáidgárdepolitihkas.

source: Gïelepolitihken sjïekenisnie dle Stoerredigkie edtja gïehtjedidh Saemielaaken gïelenjoelkedassh fulkesuvvieh.
sme: Giellapolitihka ektui galgá Stuorradiggi fuolahit ahte Sámelága giellanjuolggadusat čuvvojuvvojit.

source: Saemiedigkien råålla lea politihkem evtiedidh saemien gïelese maanagïertesne.
sme: Sámedikki rollan lea politihka ovddideapmi sámegiela várás mánáidgárddiin.

source: Dam digkede jeatjah gaavhtan Saemiedigkiebïevnesisnie saemien gïelen bïjre, jïh Saemiedigkiebïevnesisnie lïerehtimmien jïh ööhpehtimmien bïjre.
sme: Dán birra lea guorahallojuvvon Sámedikki dieđáhusas sámegiela birra ja Sámedikki dieđáhusas oahpahusa ja oahpu birra.

source: Saemiedigkie sjïehteladta saemien maanagïertefaalenassese Nöörjesne dåarjoe-öörnegi tjïrrh.
sme: Sámediggi galgá láhčit diliid sámi mánáidgárdefálaldaga várás Norggas doarjjaortnegiid bokte.

source: Vijriesåbpoe Saemiedigkie lea eadtjohke politihkeevtiedimmesne maanagïertesuerkesne, men ij naan laakepolitihkeles faamoem utnieh.
sme: Dasto bargá Sámediggi politihka ovddidemiin mánáidgárdesuorggi várás, muhto das ii leat makkárge láhkapolitihkalaš fápmu.

source: Konsultasjovnelatjkoen tjïrrh reerenassine, Saemiedigkie nuepiem åtna tsevtsedh jïh daerpiesvoeth våajnoes darjodh maanagïerti evtiedimmiebarkosne.
sme: Konsultašuvdnašiehtadusa bokte ráđđehusain sáhttá Sámediggi váikkuhit ja oainnusmahttit dárbbu mánáidgárdeovddidanbarggus.

source: Dïhte stööremes viehkiedïrrege juktie saemien gïelem jïh kultuvrem nænnoestehtedh lea dåarjoe maanagïertide.
sme: Stuorámus váikkuhangaskaoapmi man bokte nannet sámi giela ja kultuvrra lea doarjja mánáidgárddiide.

source: Dåarjoeöörnegen ulmie lea maanah aktem maanagïertefaalenassem utnieh mah gïelem jïh kultuvrem betnesne utnieh (Saemiedigkien budsjedte 2012).
sme: Doarjjaortnega ulbmilin lea ahte mánáin lea mánáidgárdefálaldat mii vuođđuduvvo sámi gillii ja kultuvrii (Sámedikki bušeahtta 2012).

source: Jaepien 2012 mahte 6 millijovnh kråvnah vadtasovvin saemien maanagïertide, ånnetji vielie goh 800.000 kråvnah vadtasovvin nöörjen maanagïertide saemien goevtesinie, vielie goh 1,8 millijovnh kråvnah vadtasovvin maanagïertide mah faalenassem utnieh saemien gïelelïerehtimmien bïjre, 480 000 kråvnah vadtasovvin prosjektide maanagïertine jïh 1.785.200 kråvnah learoevierhtide.
sme: 2012:s juolluduvvui masá 6 miljon ru sámi mánáidgárddiide, badjel 800 000 ru juolluduvvui dáža mánáidgárddiid sámi ossodagaide, badjel 1,8 miljon ru mánáidgárddiide mat fállet sámi giellaoahpahusa, 480 000 ru prošeavttaide mánáidgárddiin ja 1.785.200 ru oahpponeavvuide.

source: Konsulentesïelte Asplan viak aktem vuarjasjimmiem darjoeji dehtie ellies dåarjoste jïh dåarjoekrïevenassijste jaepien 2010.
sme: Doarjja ollásit ja doarjjaeavttut leat evaluerejuvvon ja dan dagai Asplan Viak 2010:s.

source: Saemiedigkie lea dan mænngan dåarjoekrïevenasside staeriedamme dej illedahki mietie.
sme: Sámediggi lea maŋŋá revideren doarjjaeavttuid evaluerema bohtosiid geažil.

source: Edtja dåarjoem vihth vuarjasjidh jaepien 2014.
sme: Doarjja galgá fas evaluerejuvvot 2014:s.

source: Saemiedigkie aaj stipendeöörnegh åtna, mah gaskem jeatjah edtjieh saemiengïelen barkijh dåårrehtidh maanagïertide.
sme: Sámedikkis leat maiddái doarjjaortnegat, earret eará sámegielat bargiid rekrutteremii mánáidgárddiide.

source: Stipendh vadtasåvva dovne learoehkidie jåarhkeskuvline jïh studentide jïlleskuvline jïh universiteetine.
sme: Stipeanda addojuvvo ohppiide joatkkaskuvllain ja allaskuvllaid ja universitehtaid studeanttaide.

source: Saemiedigkien leah jienebh laavenjostoeguejmieh mah tjåenghkies ulmiej vööste berkieh.
sme: Sámedikkis leat máŋga ovttasbargooasálačča mat barget oktasaš mihttomeari guvlui.

source: Maahta neebnedh Maahtoedepartemeente, Ööhpehtimmiedirektovraate, Fylhkenålma jïh eejhtegemoenehtse maanagïertide (daaroen FUB).
sme: Dat leat Máhttodepartemeanta, Oahpahusdirektoráhta, Fylkkamanni ja mánáidgárddiid vánhenlávdegoddi (FUB).

source: Saemiedigkie aaj aktem lïhke laavenjostoem åtna fïerhtine tjïeltine.
sme: Sámedikkis lea lávga ovttasbargu maiddái ovttaskas gielddaiguin.

source: Tjïelth dïedtem utnieh ihke maanagïerth aktem hijven faalenassem vedtieh saemien gïelesne jïh kultuvrelïerehtimmesne.
sme: Gielddain dat lea ovddasvástádus das ahte mánáidgárddiin leat buorit fálaldagat sámi gielas ja kulturoahpahusas.

source: Tjïelth leah vaaksjomefaamoe maanagïertide, aaj dejtie privaate. Saemiedigkie aaj govlesadta fïerhtine
sme: Gielddat leat mánáidgárddiid bearráigeahččaneiseválddit, maiddái priváhta mánáidgárddiid.

source: Nöörjen maanagïerth faalenassine saemien gïelelïerehEmmien bïjre
sme: Sámedikkis lea oktavuohta maiddái ovttaskas mánáidgárddiiguin ja vánhemiiguin.

source: maanagïertine jïh eejhtegigujmie. Vijriesåbpoe dle Saemiedigkie viermietjåanghkoeh öörnede barkijidie maanagïertine juktie kvaliteetem evtiedidh, maahtoem lutnjedh jïh dååjrehtimmieh juekedh.
sme: Dasto lágida Sámediggi fierpmádatčoahkkimiid mánáidgárddiid bargiide dainna ulbmilin ahte ovddidit kvalitehta, buoridit gelbbolašvuođa ja vásihusaid lonuhallama dihte.

source: Saemiedigkie aaj saemien lïerehtimmien bïjre bihkede maanagïertesuerkien sisnjelen.
sme: Sámediggi láve maiddái bagadit mánáidgárdesuorggis sámi oahpahusas.

source: Göökth fïerhten jaepien Saemiedigkie tjaalegem ” Stullan ” olkese vadta dejtie mah maanagïertine berkieh.
sme: Guktii jagis addá Sámediggi áigečállaga “ Stullán ” mánáidgárddiid bargiid várás.

source: Saemiedigkie aktem tjirkijem åtna mïrrestallemedåehkesne maanagïertide maam Finnmaarhken fylhkenålma lea tseegkeme.
sme: Sámedikkis lea ovddasteaddji Finnmárkku fylkkamanni mánáidgárddiid dásseárvojoavkkus.

source: Daajroevåarome sæjhta akte haesteme årrodh Saemiedægkan gosse edtja strategijide maanagïerteevtiedæmman darjodh.
sme: Máhttovuođđu lea hástalussan Sámediggái dalle go strategiijat mánáidgárdeovddideami várás galget ráhkaduvvot.

source: Saemiedigkie sov daajroevåaromem bigkie jïjtse statistihkine.
sme: Sámediggi vuođđuda máhttovuođus iežas statistihkaide.

source: Dïhte minngemes statistihke jaepeste 2012 (Saemiedigkie) vuesehte daelie vïhtesjadteme 23 saemien maanagïerth, 7 nöörjen maanagïerth saemien goevtesinie jïh 31 nöörjen maanagïerth mah faalenassem vedtieh saemien gïelelïerehtimmien bïjre.
sme: Sámedikki jagi 2012 statistihkka čájeha ahte leat registrerejuvvon 23 sámi mánáidgárddi, 7 dáža mánáidgárddi main lea sámi ossodat ja 31 dáža mánáidgárddi main lea fálaldat sámi giellaoahpahusas.

source: Doh saemien maanagïerth leah Kirkenesen raejeste noerhtene Oslon raajan åerjielisnie.
sme: Sámi mánáidgárddit gávdnojit Girkonjárgga rájes davvin gitta Osloi máddin.

source: Medtie 70 prosenth dejstie saemien maanagïertijste leah Finnmaarhken fylhkesne.
sme: Birrasii 70 % sámi mánáidgárddiin leat Finnmárkku fylkkas.

source: Læjhkan vihkeles måjhtelidh statistihke ij maam sisvegen bïjre jiehtieh maanagïertine.
sme: Dattetge lea deaŧalaš deattuhit ahte statistihkka ii muital maidege mánáidgárddiid sisdoalu birra.

source: Daate lea mij akt maam ” Samiske tall forteller ” lea neebneme, jïh mejnie Saemiedigkie sæjhta vijriesåbpoe barkedh.
sme: Dát lea juoga maid “ Sámi logut muitalit ” lea čujuhan ja maid Sámediggi áigu čuovvolit.

source: Saemiedigkie åådtje, dåarjoereeremen sjïekenisnie, daejredh man jïjnjh maanah mah saemien maanagïertefaalenassem åadtjoeh.
sme: Sámediggi oažžu mánáidgárddiid doarjaga hálddašeami oktavuođas loguid mat čájehit man ollu mánát ožžot sámi mánáidgárdefálaldaga.

source: Maahta veanhtadidh maanalåhkoe lea ånnetji stuerebe dan åvteste såemies maanagïerth eah dåarjoem Saemiedigkeste ohtsh, jalhts saemien faalenassem utnieh, jïh dan åvteste eah meatan sjïdth mijjen statistihkesne dej maanajgujmie mah saemien maanagïertefaalenassem åadtjoeh.
sme: Sáhttá jurddašit ahte mánnálohku lea stuorát danne go sáhttet gávdnot mánáidgárddit mat eai oza doarjaga Sámedikkis vaikko sis livččii ge sámi fálaldat, ja dieinna lágiin eai registrerejuvvo min statistihkaide man ollu mánát ožžot sámi mánáidgárdefálaldaga.

source: Saemiedigkien bijjieguvvien mietie dle 826 maanah saemien maanagïertefaalenassem åadtjoeh 2012.
sme: Sámedikki geahčastaga mielde ožžo 826 máná sámi mánáidgárdefálaldaga 2012:s.

source: Dijagramme vuelielisnie vuesehte guktie maanalåhkoe lea joekedamme dejnie 7 sjyöhtehke fylhkine.
sme: Diagrámma vuolábealde čájeha movt mánnálohku juohkása guoskevaš 7 fylkkas.

source: Dah taalh jaapan 2012 vuesiehtieh 62 % maanijste saemien maanagïertefaalenassem åadtjoeh Finnmaarhkesne, 24 % Tromsesne, 60 % Nordlaantesne, unnebe goh 3 % NoerhteTrööndelagesne, Åarjel-Trööndelagesne jïh Rogalaantesne jïh vielie goh 3 % Oslo jïh Akershusesne.
sme: unnit go 3 % Davvi-Trøndelágas, Lulli-Trøndelágas ja Rogalánddas ja eambbo go 3 % Oslos ja Akershusas.

source: Saemiedigkie aaj aktem bijjieguvviem dorjeme maanalåhkoste mij noerhtesaemien-, julevsasemien – jïh åarjelsaemien maanagïertefaalenassem åådtjeme (vuartesjh dijagrammem vuelielisnie).
sme: Sámediggi lea maiddái ráhkadan geahčastaga man ollu mánát ožžot davvisámi-, julevsámi- ja máttasámi mánáidgárdefálaldaga (geahča diagrámmas vuolábealde).

source: Bijjieguvvie vuesehte noerhtesaemien maanagïertefaalenasse lea vadtasovveme 7 fylhkine, jïh medtie 750 maanah dam faalenassem åadtjoeh.
sme: Geahčastat čájeha ahte davvisámi mánáidgárdefálaldat lea leamaš 7 fylkkas, ja ahte badjel 750 máná ožžot dán fálaldaga.

source: Dehtie ållesth maanalåhkoste dle daate 90 % maanijste.
sme: Olles mánnálogus lea dát 90 % mánáid gaskkas.

source: Iemielaakan dle bijjelen 60 % maanah mah noerhtesaemien maanagïertefaalenassem åadtjoeh Finnmaarhkesne, jïh lihkebe 30 % Tromsesne.
sme: Lunddolaš lea ahte 60 % mánáin ožžot davvisámi mánáidgárdefálaldaga Finnmárkkus ja lagabui 30 % Romssas.

source: Fierhtene daejstie fylhkijste Nordlaante, Noerhte-Trööndelage, Åarjel-Trööndelage jïh Rogalaante dle unnebe goh 3 % maanah mah saemienfaalenassem åadtjoeh, mearan Oslosne jïh Akershusne ånnetji vielie goh 6 %.
sme: Norlándda, Davvi-Trøndelága, LulliTrøndelága ja Rogalándda fylkkain leat unnit go golbma máná geat ožžot sámi fálaldaga, ja Oslos ja Akerhusas lea lagabui 6 %.

source: Julevsaemien maanagïertefaalenasse ajve vadtasåvva tjieltine Nordlaanten fylhkesne, gusnie julevsaemien dajve. Dehtie ållesth maanalåhkoste
sme: Julevsámi mánáidgárdefálaldat addojuvvo dušše gielddain mat gullet Norlándda fylkii, mii maiddái lea julevsámi guovlu.

source: mah saemien maanagïertefaalenassem åadtjodh dle medtie 6 % maanijste julevsaemien maanagïertefaalenassem åadtjoeh.
sme: Ollislaš mánnálogus mat ožžot sámi mánáidgárdefálaldaga leat badjel 6 % mánát geat ožžot julevsámi mánáidgárdefálaldaga.

source: Dehtie ållesth maanalåhkoste mah saemien maaangïertefaalenassem åadtjoeh, dle vielie goh 3 % maanijste mah åarjelsaemien maanagïertefaalenassem åadtjoeh.
sme: Ollislaš mánnálogus geat ožžot sámi mánáidgárdefálaldaga leat badjel 3 % mánát geat ožžot máttasámi mánáidgárdefálaldaga.
